














channelInfo:: {
    id: -1001302722325,
    title: 'Наука Побеждать Эда Халилова',
    username: 'naukapobezhdat',
    type: 'channel',
    active_usernames: [ 'naukapobezhdat' ],
    description: 'Здесь формируется сообщество, которое знает, как обезопасить себя и свою семью💪🏼\n' +
      '\n' +
      'Что делать в чрезвычайных ситуациях и как помочь людям, попавшим в беду? Как преодолеть свои страхи и быть эффективным?\n' +
      'ЗДЕСЬ ОЧЕНЬ МНОГО ПОЛЬЗЫ🔥',
    linked_chat_id: -1001256701167,
    photo: {
      small_file_id: 'AQADAgADB8QxG8HBcEgACAIAA-v4tN0W____UvpEyG0UbhovBA',
      small_file_unique_id: 'AQADB8QxG8HBcEgAAQ',
      big_file_id: 'AQADAgADB8QxG8HBcEgACAMAA-v4tN0W____UvpEyG0UbhovBA',
      big_file_unique_id: 'AQADB8QxG8HBcEgB'
    },
    pinned_message: {
      message_id: 2845,
      sender_chat: {
        id: -1001302722325,
        title: 'Наука Побеждать Эда Халилова',
        username: 'naukapobezhdat',
        type: 'channel'
      },
      chat: {
        id: -1001302722325,
        title: 'Наука Побеждать Эда Халилова',
        username: 'naukapobezhdat',
        type: 'channel'
      },
      date: 1683310472,
      edit_date: 1683310542,
      photo: [ [Object], [Object], [Object], [Object] ],
      caption: '☢️БУНКЕР☢️\n' +
        '\n' +
        'Уникальный проект “БУНКЕР”, который доступен каждому. \n' +
        '\n' +
        '☢️БУНКЕР – это закрытый телеграм-канал по подписке\n' +
        '\n' +
        '\n' +
        '3 фундамента, на которых строился БУНКЕР:\n' +
        '\n' +
        '🔹️ЭНЕРГИЯ – самая дорогая валюта и главное богатство XXI века\n' +
        '\n' +
        '🔹️ЗНАНИЯ – выживание, безопасность, личностный рост, мотивация, достижение целей\n' +
        '\n' +
        '🔹️ОПЫТ – прокачка твоих софт- и хардскиллов под руководством Эда Халилова\n' +
        '\n' +
        'Что входит в ежемесячную подписку:\n' +
        '\n' +
        '✔️Тематические эфиры по запросам участников \n' +
        '✔️Видеоответы с быстрой пользой на запросы участников \n' +
        '✔️Аудиоподкасты с лайфхаками и зарядом\n' +
        '✔️Разборы участников (типичные жизненные ситуации и самые интересные случаи)\n' +
        '✔️Обзоры и анализ чрезвычайных ситуаций в стране и мире\n' +
        '✔️Самые выгодные спецпредложения на все мои онлайн-программы\n' +
        '✔️Рубрики «Кино», «Музыка», «Выводы» и др.\n' +
        '\n' +
        'Стоимость: 1000 р/месяц\n' +
        'Отписаться: в любой момент, нажав одну кнопку.\n' +
        '\n' +
        'Если есть вопросы или сложности с оплатой, пишите в чат техподдержки ➡️https://t.me/+XY0l5gTQ9aUyYjNi\n' +
        '\n' +
        'БУНКЕР – ваше персональное место силы🦾\n' +
        'Более 1000 человек уже с нами! А ты?\n' +
        '\n' +
        'БУНКЕР закрывается 10 мая❌\n' +
        'Переходи по ссылке и залетай https://t.me/+NCxovru_LXA2ZDUy',
      caption_entities: [
        [Object], [Object],
        [Object], [Object],
        [Object], [Object],
        [Object], [Object],
        [Object], [Object],
        [Object], [Object],
        [Object], [Object],
        [Object]
      ]
    }











