const infoMessage = `
@MediaWizardBot предназначен для загрузки видеороликов из TikTok и YouTube Shorts, а также для загрузки аудио из роликов YouTube прямо в Telegram.

Просто выберите нужный раздел и отправьте ссылку на ролик в чат боту.

В настоящий момент вы можете скачивать видео с платформ:
  - TikTok
  - YouTube Shorts

Также вы можете скачивать аудио с платформ:
  - YouTube / YouTube Shorts

Бот полностью бесплатен, не содержит рекламы и имеет некоторые ограничения:
  - Размер видеороликов не должен превышать 50 МБ (ограничение Telegram).
  - Если размер аудиофайла превышает 50 МБ, он будет разделен на части для загрузки.

Мы постоянно работаем над улучшением и расширением функциональности бота. Если у вас есть какие-либо предложения или вопросы, не стесняйтесь обращаться к нам.

Благодарим вас за использование @MediaWizardBot! Надеемся, он станет полезным инструментом для загрузки и скачивания медиафайлов.
`










module.exports = { infoMessage }


